{"sdg_goal":13,"indicator_number":13.1,"graph_title":"global_indicators.13-1-title","indicator_sort_order":"13-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Anzahl Einwohner/-innen","data_start_values":[{"field":"Region","value":"Ingolstadt"},{"field":"Region","value":"Bayern"}],"national_geographical_coverage":"Ingolstadt","computation_definitions":"Anzahl betroffener Bürger/-innen in der Altstadt der Stadt Ingolstadt (besonders belastetes Gebiet aus Klimaanalysekarte)","SOURCE_TYPE":"<a href=\"https://stadtplan.ingolstadt.de/#ll=48.762982,11.390595&z=13&m=custom379&mf=s100!o100&cat=39338,39357\">Klimaanalyse-Karte Ingolstadt</a>","source_earliest_available_1":2019,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"In Städten wirkt sich besonders die durch den Klimawandel bedingte zunehmende Hitzebelastung negativ auf die menschliche Gesundheit aus. Nach den Prognosen des bayerischen Landesamts für Umweltschutz wird die Zahl der gesundheitsbelastenden Hitzetage (Tmax > 30° C) und Tropennächte (Tmin > 20°C) deutlich zunehmen. Um in der Stadtentwicklung darauf angemessen reagieren und Vorsorgemaßnahmen treffen zu können, sind umfangreiche und hochaufgelöste Grundlageninformationen unverzichtbar. Geeignete Instrumente zur Identifizierung der relevanten „Klimatope“ (Flächen mit einheitlichen klimatischen Gegebenheiten) und deren planerischen Bearbeitung ist die <a href=\"https://stadtplan.ingolstadt.de/#ll=48.762982,11.390595&z=13&m=custom379&mf=s100!o100&cat=39338,39357\">Klimaanalysekarte</a>. Aus dieser geht hervor, dass insbesondere in der Ingolstadtädter Altstadt eine starke Belastung durch Hitze existiert. Die gestiegene Zahl der betroffenen Bürger/-innen resultiert aus der steigenden Einwohnerzahl in der Altstadt. Weitere betroffene Flächen sind vor allem die Gewerbegebiete der Stadt, sodass vor allem die dortigen Arbeiter/-innen davon betroffen sind. Dies wird hier aber nicht weiter aufgeführt.<br>\n<br>\nDie Klimaanalyse-Karte gibt darüber hinaus in ihrer Vulnerabilitätsanalyse Auskunft über Bevölkerungsgruppen, die besonders stark von Klimatopen mit \"Moderater Überwärmung\" und \"Starker Überwärmung\" betroffen sind. Diese sind besonders häufig im Altstadtgebiet, aber auch im Umland wohnhaft, das v.a. durch eine ältere Bevölkerungsstruktur geprägt ist. Die Analysen sind in der <a href=\"https://www.ingolstadt.de/index.php?object=tx,2789.3.1&ModID=6&FID=3052.8703.1\">Klimaanalyse</a> nachzulesen.<br>\n<br>\n<b>Ziel Nachhaltigkeitsagenda Ingolstadt</b><br>\nK3.2: Entgegenwirken von Hitzeinseln (Vermeiden durch Ausbau der grünen Infrastruktur, Berücksichtigung von Kaltluftschneisen zur Belüftung der Siedlungsbereiche)<br>\n<br>\n<b>Ingolstadtspezifischer Indikator</b>\n","national_metadata_updated_date":"2024-10-11","national_data_updated_date":"2024-09-06","target_number":"13.1","goal_number":"13","indicator_name":"global_indicators.13-1-title"}