{"sdg_goal":3,"indicator_number":3.2,"graph_title":"global_indicators.3-2-title","indicator_sort_order":"03-02-01","data_non_statistical":false,"graph_type":"bar","graph_stacked_disaggregation":"Präventionsart","computation_units":"Anzahl und Art Präventionsangebote","data_start_values":[{"field":"Präventionsart","value":"Gesamt"}],"national_geographical_coverage":"Ingolstadt","computation_definitions":"Anzahl und Art der Präventionsangebote zur psychischen und physischen Gesundheit (universelle Prävention, selektive Prävention, indizierte Prävention, Verhältnisprävention)","SOURCE_TYPE":"Gesundheitsamt Ingolstadt","source_earliest_available_1":2019,"source_periodicity_1":"jährlich","language":"de","published":true,"reporting_status":"complete","page_content":"Prävention ist im Gesundheitswesen ein Oberbegriff für zielgerichtete Maßnahmen und Aktivitäten, um Krankheiten oder gesundheitliche Schädigungen zu vermeiden, das Risiko der Erkrankung zu verringern oder ihr Auftreten zu verzögern. Präventive Maßnahmen lassen sich nach dem Zeitpunkt, zu dem sie eingesetzt werden, der primären, der sekundären oder der tertiären Prävention zuordnen. Des Weiteren lassen sich Präventionsmaßnahmen noch wie folgt unterscheiden. <br>\n<br>\n<b>Universelle Prävention:</b> Hierzu zählen Maßnahmen, die sich an die allgemeine Bevölkerung richten, wie etwa suchtpräventive Vorträge, Schulprogramme zur Förderung der Lebenskompetenzen, Maßnahmen am Arbeitsplatz, Informationsmaterialien oder Kampagnen. <br>\n<br>\n<b>Selektive Prävention:</b> Diese richtet sich an Menschen, die statistisch gesehen ein überdurchschnittlich hohes Risiko für Substanzmissbrauch oder Abhängigkeit aufweisen. Zu dieser Gruppe zählen beispielsweise Kinder alkohol- oder drogenabhängiger Eltern. <br>\n<br>\n<b>Indizierte Prävention:</b> Unter dieser Bezeichnung lassen sich jene Aktivitäten zusammenfassen, die sich an Personen richten, die bereits ein manifestes Risikoverhalten etabliert haben. Somit sind besonders diese Zielgruppen einem erhöhten Suchtrisiko ausgesetzt. Eine Zielgruppe für indizierte Prävention sind zum Beispiel junge Erwachsene, die am Wochenende wiederholt exzessiv Alkohol trinken. <br>\n<br>\n<b>Verhältnisprävention (bzw. strukturelle Prävention):</b> Darunter versteht man so genannte \"umgebungsorientierte\" Maßnahmen. Dazu zählt das Einwirken auf jene Entstehungsbedingungen, die über eine Einzelperson hinausgehen: Lebens- und Arbeitsbedingungen, Gesetze, Gesundheits- und sozialpolitische Maßnahmen. Verhältnisprävention kann auch als strukturorientierte bzw. strukturelle Prävention bezeichnet werden, da sie sich auf die Strukturen rund um die eigentlichen Zielpersonen richtet. Dazu zählen beispielsweise Maßnahmen wie Alters- und Werbebeschränkungen, die Steuerung der Verfügbarkeit und des Preises, aber auch die Gestaltung grundlegender Rahmenbedingungen wie Bildungspolitik, Maßnahmen gegen die Jugendarbeitslosigkeit oder gerechte Ressourcenverteilung. <br>\n<br>\nQuelle: <a href=\"https://www.praevention.at/sucht-und-suchtvorbeugung/begriffs-und-problemdefinitionen/der-begriff-praevention\">Institut Suchtprävention</a> und <a href=\"https://www.bundesgesundheitsministerium.de/service/begriffe-von-a-z/p/praevention.html\">Bundesgesundheitsministerium</a><br>\n<br>\nFür 2019 und 2020 liegen aufgrund einer Überarbeitung des Statistiksystems nur die Präventionen insgesamt vor. Eine Unterteilung ist im Nachgang nicht mehr möglich.<br>\n<br>\n<b>Ziel Nachhaltigkeitsagenda Ingolstadt:</b><br>\nN2.1: Reduzierung der gesundheitlichen physischen und psychischen Belastung und Sicherstellung von ausreichenden Präventionsangeboten<br>\n<br>\n<b>Ingolstadtspezifischer Indikator</b>\n","national_metadata_updated_date":"2024-10-17","national_data_updated_date":"2024-10-17","target_number":"3.2","goal_number":"3","indicator_name":"global_indicators.3-2-title"}