{"sdg_goal":11,"indicator_number":11.2,"graph_title":"Barrierefreie und inklusive Mobilitätsangebot","indicator_sort_order":"11-02-01","data_non_statistical":false,"graph_type":"bar","computation_units":"Anzahl Barrierefreie und inklusive Mobilitätsangebot","data_start_values":[{"field":"Barrierefreie und inklusive Mobilitätsangebot","value":"städtische barrierefreie Parkplätze"},{"field":"Barrierefreie und inklusive Mobilitätsangebot","value":"gesamt barrierefreie Parkplätze"},{"field":"Barrierefreie und inklusive Mobilitätsangebot","value":"Eltern-Kind-Parkplätze"},{"field":"Barrierefreie und inklusive Mobilitätsangebot","value":"Ampeln mit Sensoren"},{"field":"Barrierefreie und inklusive Mobilitätsangebot","value":"Blindenleitsysteme"},{"field":"Barrierefreie und inklusive Mobilitätsangebot","value":"Bushaltestellen DFI inkl. akustische Ansagen"},{"field":"Barrierefreie und inklusive Mobilitätsangebot","value":"Bushaltestellen taktile Ausstattung"}],"national_geographical_coverage":"Ingolstadt","computation_definitions":"Barrierefreies und inklusives Mobilitätsangebot (Anzahl barrierefreier Bushaltestellen, Ampeln mit Sensor, Blindenleitsysteme im öffentlichen Raum, Eltern-Kind-Parkplätze, barrierefreie Parkplätze)","SOURCE_TYPE":"IFG AöR, VGI, Tiefbauamt der Stadt Ingolstadt, Amt für Verkehrstechnik und Geoinformation der Stadt Ingolstadt, Inklusionsbeauftragte der Stadt Ingolstadt","source_earliest_available_1":2019,"source_periodicity_1":"Aufgrund verschiedener Quellen und aufwendiger Erhebung können nicht alle Daten jährlich aktualisiert werden","language":"de","published":true,"reporting_status":"complete","page_content":"Der Indikator weist die Anzahl des barrierefreien und inklusiven Mobilitätsangebote aus (Anteil barrierefreier Bushaltestellen, Ampeln mit Sensor, Blindenleitsysteme im öffentlichen Raum, barrierefreie Busse, Eltern-Kind- und Behindertenparkplätze).<br>\n<br>\n<b>Städtische barrierefreie Parkplätze:</b> Die Aussage bezieht sich auf Anlagen und Stellplätze in städtischer Hand bzw. in Hand der Beteiligungsunternehmen der Stadt Ingolstadt. Insgesamt befinden sich 8.099 Stellplätze in öffentlicher Hand und 575 befinden sich aktuell im Bau.<br>\n<br>\nIn einigen, wenigen Parkeinrichtungen gab es früher <i>Eltern-Kind-Stellplätze</i>. Da es aber regelmäßig Diskussionen mit „Falschnutzern“ gab und eine rechtliche Durchsetzung nicht ist, wurden diese, in den Sanierungen, nicht mehr ausgewiesen.<br>\n<br>\nAktuell existieren keine barrierefreien E-Ladestationen auf den Parkgeländen der IFG. Diese sind zwar breiter gebaut als normale Parkplätze, entsprechen aber nicht den Kriterien barrierefreier Stellplätze und fallen daher hier in der Statistik nicht darunter.<br> \n<br>\n<b>Gesamt barrierefreie Parkplätze:</b> Diese Ausführung bezieht sich auf eine Zusammenstellung der Inklusionsbeauftragten der Stadt Ingolstadt. Hierbei sind auch nicht städtische Parkplätze enthalten. Die barrierefreien Parkplätze beim Audi Sportpark wurden hier nicht dazugezählt (25 Stellplätze).<br>\n<br>\n<b>Blindenleitsysteme:</b> Die Daten sind  nicht auf einen Standort bezogen, sondern stellen immer die einzelnen Elemente bei Übergängen dar. Die Daten stammen aus der Straßenbefahrung 2022.<br> \n<br>\n<b>Barrierefreiheit im ÖPNV:</b><br>\nDer barrierefreie Ausbau mit Kassler Bord/Hochbord wird seit 2005 kontinuierlich umgesetzt, d.h. immer, wenn eine Straßenbaumaßnahme erfolgte, wird gleichzeitig der barrierefreie Umbau durchgeführt. Dies waren ca. 12 - 14 Haltestellen / Jahr. Der Aufbau der DFI (dynamische Fahrgastinformation) in Kombination mit der akustischen Haltestellenansage begann in 2019 im Zuge der Fördermaßnahme <a href=\"https://vgi-newmind.de/\">„NewMind“</a>.<br>\n<br>\nAlle Linienbusse, die im Stadtverkehr Ingolstadt zum Einsatz kommen, sind barrierefrei. Dies ist eine zentrale Fördervoraussetzung, um GVFG-Mittel (Gemeindeverkehrsfinanzierungsgesetz) zur Busbeschaffung zu erhalten. Die letzten nicht-barrierefreien Linienbusse für den Stadtverkehr Ingolstadt wurden 1991 von der damaligen Kraftverkehr Bayern GmbH beschafft. Seit 1992 werden ausschließlich Niederflurfahrzeuge beschafft, seit 2001 werden ausschließlich Niederflurbusse mit zusätzlicher Klapprampe beschafft.<br>\n<br>\n<b>Ziel Nachhaltigkeitsagenda Ingolstadt</b><br>\nN4.3: Barrierefreie Mobilität für alle Menschen<br>\n<br>\n<b>Ingolstadtspezifischer Indikator</b>\n","national_metadata_updated_date":"2024-10-23","national_data_updated_date":"2024-10-23","target_number":"11.2","goal_number":"11","indicator_name":"Barrierefreie und inklusive Mobilitätsangebot"}