{"sdg_goal":11,"indicator_number":11.4,"graph_title":"Anzahl Gefahrenzonen in Starkregenkartierung","indicator_sort_order":"11-04-01","data_non_statistical":true,"graph_type":"line","computation_units":null,"data_start_values":[{"field":"Region","value":"Ingolstadt"},{"field":"Region","value":"Bayern"}],"national_geographical_coverage":"Ingolstadt","computation_definitions":null,"SOURCE_TYPE":"<a href=\"https://www.in-kb.de/starkregenkarte\">Starkregenkarte INKB</a>","source_earliest_available_1":2023,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Starkregengefahrenkarte zeigt potenzielle Gefahrenbereiche aufgrund von Starkregenereignissen an. Sie ist Teil des Sturzflutrisikomanagements, welches Ingolstadt als eine der ersten bayerischen Großstädte umgesetzt hat. Die Karte dient als Grundlage für Vorsorgemaßnahmen im privaten und kommunalen Bereich. Mit den angezeigten Überflutungsflächen kann man gezielt Schutzmaßnahmen umsetzen, um Schäden durch Starkregen zu vermeiden. Die Karte basiert auf Modellberechnungen. Dazu wurden im gesamten Stadtgebiet die Gegebenheiten vor Ort aufgenommen und analysiert. Danach wurden Modellberechnungen durchgeführt. Anhand dieser Daten ist es möglich, die Überflutungsflächen bei unterschiedlich intensiven Starkregenfällen zu berechnen und in einer Karte darzustellen.<br>\n<br>\nSo kann der Öffentlichkeit eine gute Möglichkeit zur Risikoabschätzung zur Verfügung gestellt werden. Auf kommunaler Ebene können anhand der Ermittlung der Risiken durch Überflutungshöhen, Fließwegberechnungen und Fließgeschwindigkeitssimulationen konkrete Gefahrenbereiche identifiziert, und risikominimierende Maßnahmen geplant und umgesetzt werden.<br>\n<br>\nDie Starkregengefahrenkarte finden Sie unter folgendem Link: <a href=\"https://sas.starkregen.de/09161000/webviewer\">Zur Starkregengefahrenkarte</a> <br>\n<br>\nWeitere Auskünfte hierzu können Ihnen auch die Ingolstädter Kommunalbetriebe direkt geben: <a href=\"https://www.in-kb.de/Entw%C3%A4sserung/Starkregen/\">Kontakt und weitere Informationen</a> <br>\n<br>\n<b>Ziel Nachhaltigkeitsagenda Ingolstadt</b><br>\nK3.1: Förderung des präventiven Hochwasserschutzes und Überflutungsvorsorge (u.a. durch Steigerung der Schwammfähigkeit der Stadt / Speicherfähigkeit von Wasser)<br>\n<br>\n<b>Ingolstadtspezifischer Indikator</b>\n","national_metadata_updated_date":"2024-03-26","national_data_updated_date":"2023-03-09","target_number":"11.4","goal_number":"11","indicator_name":"Anzahl Gefahrenzonen in Starkregenkartierung"}